Repository: kengomatsuo/undirect
Catalog: App/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn, ca, cs, da, de_de, el, es_es, es_mx, fi, fr_ca, fr_fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl_nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Every destination
ar_sa: سجل الوجهات
bn: প্রতিটি গন্তব্য
ca: Tots els destins
cs: Každý cíl
da: Hvert mål
de_de: Alle Ziele erfasst
el: Κάθε προορισμός
es_es: Todos los destinos
es_mx: Todos los destinos
fi: Jokainen kohde
fr_ca: Chaque destination
fr_fr: Chaque destination
gu: દરેક ગંતવ્ય
he: כל יעד
hi: हर गंतव्य पर नज़र
hr: Svako odredište
hu: Minden cél
id: Semua Tujuan Tercatat
it: Ogni destinazione
ja: すべての移動先を記録
kn: ಪ್ರತಿ ಗಮ್ಯಸ್ಥಾನ
ko: 전체 기록
ml: ഓരോ ലക്ഷ്യസ്ഥാനവും
mr: प्रत्येक गंतव्य
ms: Setiap destinasi
nb: Hvert mål
nl_nl: Elke bestemming
or: ପ୍ରତ୍ୟେକ ଗନ୍ତବ୍ୟ
pa: ਹਰ ਮੰਜ਼ਿਲ
pl: Pełna lista celów
pt_br: Cada destino registrado
pt_pt: Cada destino
ro: Fiecare destinație
ru: Каждый адрес
sk: Každý cieľ
sl: Vsak cilj
sv: Varje mål
ta: ஒவ்வொரு இலக்கும்
te: ప్రతి గమ్యం
th: บันทึกทุกปลายทาง
tr: Tüm Hedefler
uk: Кожен пункт призначення
ur: ہر منزل
vi: Mọi đích đến
zh_hans: 全程记录
zh_hant: 記錄每個目的地

source: Every site
ar_sa: كل المواقع
bn: সব সাইট
ca: Tots els llocs
cs: Všechny weby
da: Alle websteder
de_de: Überall automatisch
el: Όλοι οι ιστότοποι
es_es: Siempre activa
es_mx: Todos los sitios
fi: Kaikki sivustot
fr_ca: Tous les sites
fr_fr: Tous les sites
gu: બધી સાઇટ
he: כל האתרים
hi: हर साइट
hr: Sva mjesta
hu: Minden oldal
id: Semua Situs
it: Ovunque automaticamente
ja: すべてのサイト
kn: ಎಲ್ಲ ಸೈಟ್‌ಗಳು
ko: 모든 사이트
ml: എല്ലാ സൈറ്റുകളും
mr: सर्व साइट
ms: Semua laman
nb: Alle nettsteder
nl_nl: Overal automatisch
or: ସମସ୍ତ ସାଇଟ
pa: ਸਾਰੀਆਂ ਸਾਈਟਾਂ
pl: Wszystkie witryny
pt_br: Todo site
pt_pt: Todos os sites
ro: Toate site-urile
ru: Везде
sk: Všetky weby
sl: Vsa mesta
sv: Alla webbplatser
ta: அனைத்து தளங்கள்
te: అన్ని సైట్‌లు
th: ทุกไซต์อัตโนมัติ
tr: Tüm Siteler
uk: Усі сайти
ur: تمام سائٹس
vi: Mọi trang
zh_hans: 所有网站
zh_hant: 自動防護所有網站

source: Everywhere
ar_sa: الكل
bn: সর্বত্র
ca: A tot arreu
cs: Všude
da: Overalt
de_de: Überall
el: Παντού
es_es: Global
es_mx: En todos los sitios
fi: Kaikkialla
fr_ca: Partout
fr_fr: Partout
gu: બધે
he: בכל מקום
hi: हर जगह
hr: Svugdje
hu: Mindenhol
id: Semua
it: Ovunque
ja: 全サイト
kn: ಎಲ್ಲೆಡೆ
ko: 모든 사이트
ml: എല്ലായിടത്തും
mr: सर्वत्र
ms: Di mana-mana
nb: Overalt
nl_nl: Overal
or: ସବୁଠି
pa: ਹਰ ਥਾਂ
pl: Wszędzie
pt_br: Geral
pt_pt: Em todos os sites
ro: Peste tot
ru: Везде
sk: Všade
sl: Povsod
sv: Överallt
ta: எங்கும்
te: ప్రతిచోటా
th: ทุกไซต์
tr: Genel
uk: Усюди
ur: ہر جگہ
vi: Mọi nơi
zh_hans: 所有网站
zh_hant: 所有網站

source: Guard
ar_sa: الحماية
bn: সুরক্ষা
ca: Protecció
cs: Ochrana
da: Beskyttelse
de_de: Schutz
el: Προστασία
es_es: Protección
es_mx: Protección
fi: Suojaus
fr_ca: Protection
fr_fr: Protection
gu: સુરક્ષા
he: הגנה
hi: सुरक्षा
hr: Zaštita
hu: Védelem
id: Pelindung
it: Protezione
ja: 保護
kn: ರಕ್ಷಣೆ
ko: 가드
ml: സംരക്ഷണം
mr: संरक्षण
ms: Perlindungan
nb: Beskyttelse
nl_nl: Bescherming
or: ସୁରକ୍ଷା
pa: ਸੁਰੱਖਿਆ
pl: Ochrona
pt_br: Proteção
pt_pt: Proteção
ro: Protecție
ru: Защита
sk: Ochrana
sl: Zaščita
sv: Skydd
ta: பாதுகாப்பு
te: రక్షణ
th: การป้องกัน
tr: Koruma
uk: Захист
ur: تحفظ
vi: Bảo vệ
zh_hans: 防护
zh_hant: 防護

source: Guarded
ar_sa: محمي
bn: সুরক্ষিত
ca: Protegit
cs: Chráněno
da: Beskyttet
de_de: Geschützt
el: Προστατεύεται
es_es: Protegido
es_mx: Protegido
fi: Suojattu
fr_ca: Protégé
fr_fr: Protégé
gu: સુરક્ષિત
he: מוגן
hi: सुरक्षित
hr: Zaštićeno
hu: Védett
id: Dijaga
it: Protetto
ja: 保護中
kn: ರಕ್ಷಿತ
ko: 가드 중
ml: സംരക്ഷിതം
mr: संरक्षित
ms: Dilindungi
nb: Beskyttet
nl_nl: Beveiligd
or: ସୁରକ୍ଷିତ
pa: ਸੁਰੱਖਿਅਤ
pl: Chroniona
pt_br: Protegido
pt_pt: Protegido
ro: Protejat
ru: Защищено
sk: Chránené
sl: Zaščiteno
sv: Skyddad
ta: பாதுகாக்கப்படுகிறது
te: రక్షితం
th: ป้องกันอยู่
tr: Korunuyor
uk: Захищено
ur: محفوظ
vi: Đang bảo vệ
zh_hans: 已开启
zh_hant: 防護中

source: Guarded sites
ar_sa: المواقع المحمية
bn: সুরক্ষিত সাইট
ca: Llocs protegits
cs: Chráněné weby
da: Beskyttede websteder
de_de: Geschützte Websites
el: Προστατευμένοι ιστότοποι
es_es: Sitios protegidos
es_mx: Sitios protegidos
fi: Suojatut sivustot
fr_ca: Sites protégés
fr_fr: Sites protégés
gu: સુરક્ષિત સાઇટ
he: אתרים מוגנים
hi: सुरक्षित साइटें
hr: Zaštićena mjesta
hu: Védett oldalak
id: Situs Dijaga
it: Siti protetti
ja: 保護中のサイト
kn: ರಕ್ಷಿತ ಸೈಟ್‌ಗಳು
ko: 가드 사이트
ml: സംരക്ഷിത സൈറ്റുകൾ
mr: संरक्षित साइट
ms: Laman dilindungi
nb: Beskyttede nettsteder
nl_nl: Beveiligde sites
or: ସୁରକ୍ଷିତ ସାଇଟ
pa: ਸੁਰੱਖਿਅਤ ਸਾਈਟਾਂ
pl: Chronione witryny
pt_br: Sites protegidos
pt_pt: Sites protegidos
ro: Site-uri protejate
ru: Защищённые сайты
sk: Chránené weby
sl: Zaščitena mesta
sv: Skyddade webbplatser
ta: பாதுகாக்கப்பட்ட தளங்கள்
te: రక్షిత సైట్‌లు
th: ไซต์ที่ป้องกัน
tr: Korunan Siteler
uk: Захищені сайти
ur: محفوظ سائٹس
vi: Trang đã bảo vệ
zh_hans: 已防护网站
zh_hant: 防護中的網站

source: Guarded sites no longer steal your clicks.
ar_sa: عند تفعيلها، لا يخطف أي موقع محمي ضغطاتك بعد الآن.
bn: সুরক্ষিত সাইট আর আপনার ট্যাপ হাতিয়ে নিতে পারবে না।
ca: Un lloc protegit ja no et pot prendre els tocs.
cs: Chráněný web už vám nemůže ukrást klepnutí.
da: Beskyttede websteder kan ikke længere tage dine tryk.
de_de: Geschützte Websites können Ihre Klicks nicht mehr umleiten.
el: Οι προστατευμένοι ιστότοποι δεν μπορούν πια να σου κλέβουν τα πατήματα.
es_es: Con la protección activada, ningún sitio podrá secuestrar tus pulsaciones.
es_mx: Los sitios protegidos ya no podrán robarte los clics.
fi: Suojattu sivusto ei voi enää kaapata napautuksiasi.
fr_ca: Un site protégé ne peut plus détourner vos clics.
fr_fr: Une fois un site protégé, il ne peut plus détourner vos appuis.
gu: સુરક્ષિત સાઇટ હવે તમારા ટૅપ ચોરી શકશે નહીં.
he: אתרים מוגנים כבר לא יכולים לחטוף לכם את ההקשות.
hi: सुरक्षा चालू होते ही कोई साइट आपके क्लिक पर कब्ज़ा नहीं कर पाएगी।
hr: Zaštićena web-mjesta više ne mogu preuzeti vaše dodire.
hu: A védett oldalak már nem tudják elvenni a koppintásaidat.
id: Setelah aktif, situs tak bisa lagi membajak klikmu.
it: Con la protezione attiva, i siti non possono più dirottare i clic.
ja: サイトを保護すると、意図しないクリックやタップを乗っ取られなくなります。
kn: ರಕ್ಷಿತ ಸೈಟ್‌ಗಳು ಇನ್ನು ನಿಮ್ಮ ಟ್ಯಾಪ್‌ಗಳನ್ನು ಕದಿಯಲಾರವು.
ko: 가드를 켜면 페이지가 탭과 클릭을 가로채지 못합니다.
ml: സംരക്ഷിത സൈറ്റുകൾക്ക് ഇനി നിങ്ങളുടെ ടാപ്പുകൾ തട്ടിയെടുക്കാനാകില്ല.
mr: संरक्षित साइट आता तुमचे टॅप चोरू शकत नाहीत.
ms: Laman web yang dilindungi tidak lagi dapat merampas ketikan anda.
nb: Beskyttede nettsteder kan ikke lenger ta trykkene dine.
nl_nl: Met bescherming aan kan een site je klik niet meer omleiden.
or: ସୁରକ୍ଷିତ ସାଇଟ ଆଉ ଆପଣଙ୍କ ଟ୍ୟାପ ଚୋରି କରିପାରିବ ନାହିଁ।
pa: ਸੁਰੱਖਿਅਤ ਸਾਈਟਾਂ ਹੁਣ ਤੁਹਾਡੇ ਟੈਪ ਨਹੀਂ ਚੁਰਾ ਸਕਦੀਆਂ।
pl: Po włączeniu ochrony strona przestaje przejmować kliknięcia.
pt_br: Depois de ativada, nenhum site protegido consegue mais desviar o seu toque.
pt_pt: Um site protegido já não consegue desviar os seus cliques.
ro: Site-urile protejate nu îți mai pot fura atingerile.
ru: Под защитой сайт больше не сможет перехватывать нажатия.
sk: Chránené weby vám už nemôžu ukradnúť ťuknutia.
sl: Zaščitena spletna mesta vam ne morejo več ukrasti dotikov.
sv: Skyddade webbplatser kan inte längre ta dina tryck.
ta: பாதுகாக்கப்பட்ட தளங்கள் இனி உங்கள் தட்டல்களைப் பறிக்க முடியாது.
te: రక్షిత సైట్‌లు ఇకపై మీ ట్యాప్‌లను దొంగిలించలేవు.
th: เมื่อเปิดการป้องกันให้ไซต์แล้ว หน้าเว็บจะแย่งการกดของคุณไม่ได้อีก
tr: Bir site korumaya alındığında, tıklamalarınızı artık ele geçiremez.
uk: Захищені сайти більше не можуть перехопити ваші дотики.
ur: محفوظ سائٹس اب آپ کے ٹیپ نہیں چھین سکتیں۔
vi: Khi trang được bảo vệ, không thao tác nhấn nào bị cướp nữa.
zh_hans: 网站一旦开启防护，就无法再劫持你的点按。
zh_hant: 網站一旦受到防護，就無法再劫持你的點按。

source: Invisible layers
ar_sa: طبقات خفية
bn: অদৃশ্য স্তর
ca: Capes invisibles
cs: Neviditelné vrstvy
da: Usynlige lag
de_de: Unsichtbare Ebene
el: Αόρατα επίπεδα
es_es: Capas invisibles
es_mx: Capas invisibles
fi: Näkymättömät kerrokset
fr_ca: Couches invisibles
fr_fr: Couches invisibles
gu: અદૃશ્ય સ્તરો
he: שכבות בלתי נראות
hi: अदृश्य परत
hr: Nevidljivi slojevi
hu: Láthatatlan rétegek
id: Lapisan Tak Terlihat
it: Livelli invisibili
ja: 見えない罠
kn: ಅದೃಶ್ಯ ಪದರಗಳು
ko: 보이지 않는 막
ml: അദൃശ്യ പാളികൾ
mr: अदृश्य स्तर
ms: Lapisan tidak kelihatan
nb: Usynlige lag
nl_nl: Onzichtbare laag
or: ଅଦୃଶ୍ୟ ସ୍ତର
pa: ਅਦਿੱਖ ਪਰਤਾਂ
pl: Niewidoczne warstwy
pt_br: Camada invisível
pt_pt: Camadas invisíveis
ro: Straturi invizibile
ru: Невидимые слои
sk: Neviditeľné vrstvy
sl: Nevidne plasti
sv: Osynliga lager
ta: கண்ணுக்குத் தெரியாத அடுக்குகள்
te: కనిపించని పొరలు
th: เลเยอร์ล่องหน
tr: Görünmez Katman
uk: Невидимі шари
ur: نادیدہ پرتیں
vi: Lớp phủ vô hình
zh_hans: 隐形遮罩
zh_hant: 隱形覆蓋層

source: It guards a site once you press Undirect in Safari there.
ar_sa: اضغط زر Undirect في شريط أدوات Safari لتفعيل الحماية على ذلك الموقع فقط.
bn: কোনো সাইটে Safari-র টুলবারের Undirect বোতামে চাপ দিলে সেই সাইটে সুরক্ষা চালু হয়।
ca: En un lloc, prem el botó de l'Undirect a la barra d'eines del Safari per activar-lo.
cs: Na webu stiskněte tlačítko Undirect na panelu nástrojů Safari a ochrana se zapne.
da: Tryk på Undirect-knappen i Safaris værktøjslinje på et websted for at slå det til.
de_de: Ein Tipp auf das Undirect-Symbol schaltet den Schutz für diese Website ein.
el: Σε έναν ιστότοπο, πάτα το κουμπί Undirect στη γραμμή εργαλείων του Safari για να τον προστατέψεις.
es_es: Pulsa el botón de Undirect en la barra de Safari para protegerlo.
es_mx: En un sitio, presiona el botón de Undirect en la barra de Safari para activarlo.
fi: Paina sivustolla Undirect-painiketta Safarin työkalupalkissa, niin suojaus kytkeytyy päälle.
fr_ca: Sur un site, appuyez sur le bouton Undirect de la barre d'outils de Safari pour l'activer.
fr_fr: Le bouton Undirect de Safari active la protection sur le site affiché.
gu: સાઇટ પર Safari ટૂલબારનું Undirect બટન દબાવો, એટલે ત્યાં સુરક્ષા ચાલુ થઈ જશે.
he: באתר, לחצו על הלחצן של Undirect בסרגל הכלים של Safari כדי להגן עליו.
hi: Safari के टूलबार में Undirect बटन दबाकर उस साइट की सुरक्षा चालू करें।
hr: Na web-mjestu pritisnite gumb Undirect na alatnoj traci Safarija da ga uključite.
hu: Egy oldalon nyomd meg az Undirect gombját a Safari eszköztárán, és bekapcsol rá a védelem.
id: Tekan tombol Undirect di bilah alat Safari untuk mengaktifkan pelindung di situs itu.
it: Premi il pulsante Undirect nella barra di Safari su quel sito.
ja: そのサイトを開いた状態でSafariのツールバーのUndirectボタンを押すと、そのサイトの保護がオンになります。
kn: ಸೈಟ್‌ನಲ್ಲಿ Safari ಟೂಲ್‌ಬಾರ್‌ನ Undirect ಬಟನ್ ಒತ್ತಿದರೆ ಅಲ್ಲಿ ರಕ್ಷಣೆ ಆನ್ ಆಗುತ್ತದೆ.
ko: Safari 도구 막대의 Undirect 버튼을 누르면 그 사이트의 가드가 켜집니다.
ml: സൈറ്റിൽ Safari ടൂൾബാറിലെ Undirect ബട്ടൺ അമർത്തിയാൽ അവിടെ സംരക്ഷണം ഓണാകും.
mr: साइटवर Safari च्या टूलबारमधील Undirect बटण दाबा, म्हणजे तिथे संरक्षण सुरू होते.
ms: Pada sesuatu laman, tekan butang Undirect pada bar alat Safari untuk melindunginya.
nb: Trykk på Undirect-knappen i Safaris verktøylinje på et nettsted for å slå på beskyttelsen der.
nl_nl: Druk op de Undirect-knop in Safari om die site te beveiligen.
or: ସାଇଟରେ Safari ଟୁଲବାରର Undirect ବଟନ ଦବାନ୍ତୁ, ସେଠାରେ ସୁରକ୍ଷା ଚାଲୁ ହେବ।
pa: ਸਾਈਟ 'ਤੇ Safari ਟੂਲਬਾਰ ਦਾ Undirect ਬਟਨ ਦਬਾਓ, ਉੱਥੇ ਸੁਰੱਖਿਆ ਚਾਲੂ ਹੋ ਜਾਵੇਗੀ।
pl: Ochronę włącza się przyciskiem Undirect na pasku Safari.
pt_br: Toque no botão do Undirect, na barra do Safari, para proteger o site atual.
pt_pt: Num site, prima o botão do Undirect na barra do Safari para o ativar.
ro: Pe un site, apasă butonul Undirect din bara de instrumente Safari ca să-l protejezi.
ru: Кнопка Undirect на панели Safari включает защиту для этого сайта.
sk: Na webe stlačte tlačidlo Undirect na paneli nástrojov Safari a ochrana sa zapne.
sl: Na spletnem mestu pritisnite gumb Undirect v orodni vrstici Safarija, da ga zaščitite.
sv: Tryck på Undirect-knappen i Safaris verktygsfält på en webbplats för att slå på skyddet där.
ta: தளத்தில் Safari கருவிப்பட்டியின் Undirect பொத்தானை அழுத்தினால், அங்கு பாதுகாப்பு இயங்கும்.
te: సైట్‌లో Safari టూల్‌బార్‌లోని Undirect బటన్‌ను నొక్కితే అక్కడ రక్షణ ఆన్ అవుతుంది.
th: กดปุ่ม Undirect บนแถบเครื่องมือ Safari ขณะอยู่ในไซต์นั้น เพื่อเปิดการป้องกันให้ไซต์นั้น
tr: Safari araç çubuğundaki Undirect düğmesine basmak o siteyi korumaya alır.
uk: На сайті натисніть кнопку Undirect на панелі інструментів Safari, щоб його захистити.
ur: سائٹ پر Safari کے ٹول بار میں Undirect کا بٹن دبائیں، وہاں تحفظ آن ہو جائے گا۔
vi: Nhấn nút Undirect trên thanh công cụ Safari để bảo vệ trang đang mở.
zh_hans: 在某个网站上点一下 Safari 工具栏里的 Undirect 图标，就能为这个网站开启防护。
zh_hant: 在 Safari 工具列按下 Undirect 按鈕，就能為這個網站開啟防護。

source: No rules here
ar_sa: لا قواعد هنا
bn: কোনো নিয়ম নেই
ca: Cap regla
cs: Žádná pravidla
da: Ingen regler
de_de: Keine Regeln
el: Κανένας κανόνας
es_es: Sin reglas aquí
es_mx: No hay reglas
fi: Ei sääntöjä
fr_ca: Aucune règle ici
fr_fr: Aucune règle
gu: કોઈ નિયમ નથી
he: אין כללים
hi: कोई नियम नहीं
hr: Nema pravila
hu: Nincsenek szabályok
id: Belum Ada Aturan
it: Nessuna regola
ja: ルールなし
kn: ನಿಯಮಗಳಿಲ್ಲ
ko: 규칙 없음
ml: നിയമങ്ങളില്ല
mr: कोणतेही नियम नाहीत
ms: Tiada peraturan
nb: Ingen regler
nl_nl: Geen regels
or: କୌଣସି ନିୟମ ନାହିଁ
pa: ਕੋਈ ਨਿਯਮ ਨਹੀਂ
pl: Brak reguł
pt_br: Nenhuma regra aqui
pt_pt: Sem regras
ro: Nicio regulă
ru: Правил пока нет
sk: Žiadne pravidlá
sl: Ni pravil
sv: Inga regler
ta: விதிகள் இல்லை
te: నియమాలు లేవు
th: ยังไม่มีกฎ
tr: Kural Yok
uk: Правил немає
ur: کوئی اصول نہیں
vi: Chưa có quy tắc
zh_hans: 暂无规则
zh_hant: 目前沒有規則

source: No sites guarded yet
ar_sa: لا مواقع محمية بعد
bn: এখনও কোনো সুরক্ষিত সাইট নেই
ca: Encara no hi ha llocs protegits
cs: Zatím žádné chráněné weby
da: Ingen beskyttede websteder endnu
de_de: Noch keine Website geschützt
el: Κανένας προστατευμένος ιστότοπος ακόμη
es_es: Ningún sitio protegido aún
es_mx: Aún no hay sitios protegidos
fi: Ei vielä suojattuja sivustoja
fr_ca: Aucun site protégé
fr_fr: Aucun site protégé
gu: હજી કોઈ સુરક્ષિત સાઇટ નથી
he: אין עדיין אתרים מוגנים
hi: कोई साइट सुरक्षित नहीं
hr: Još nema zaštićenih mjesta
hu: Még nincs védett oldal
id: Belum Ada Situs Dijaga
it: Nessun sito protetto
ja: 保護中のサイトはありません
kn: ಇನ್ನೂ ರಕ್ಷಿತ ಸೈಟ್‌ಗಳಿಲ್ಲ
ko: 가드 사이트 없음
ml: സംരക്ഷിത സൈറ്റുകൾ ഇതുവരെ ഇല്ല
mr: अजून संरक्षित साइट नाहीत
ms: Belum ada laman dilindungi
nb: Ingen beskyttede nettsteder ennå
nl_nl: Nog geen site beveiligd
or: ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି ସୁରକ୍ଷିତ ସାଇଟ ନାହିଁ
pa: ਹਾਲੇ ਕੋਈ ਸੁਰੱਖਿਅਤ ਸਾਈਟ ਨਹੀਂ
pl: Brak chronionych witryn
pt_br: Nenhum site protegido ainda
pt_pt: Ainda sem sites protegidos
ro: Niciun site protejat încă
ru: Нет защищённых сайтов
sk: Zatiaľ žiadne chránené weby
sl: Še ni zaščitenih mest
sv: Inga skyddade webbplatser ännu
ta: பாதுகாக்கப்பட்ட தளங்கள் இன்னும் இல்லை
te: ఇంకా రక్షిత సైట్‌లు లేవు
th: ยังไม่ได้เปิดการป้องกันไซต์ใด
tr: Henüz Korunan Site Yok
uk: Захищених сайтів ще немає
ur: ابھی کوئی محفوظ سائٹ نہیں
vi: Chưa bảo vệ trang nào
zh_hans: 尚未开启任何网站
zh_hant: 尚未防護任何網站

source: Note in the page
ar_sa: ملاحظة على الصفحة
bn: পাতায় বার্তা
ca: Avís a la pàgina
cs: Upozornění na stránce
da: Besked på siden
de_de: Hinweis auf Seiten
el: Ειδοποίηση στη σελίδα
es_es: Aviso en la página
es_mx: Aviso en la página
fi: Ilmoitus sivulla
fr_ca: Note sur la page
fr_fr: Note sur la page
gu: પાના પર સૂચના
he: הודעה בדף
hi: पेज पर नोट दिखाएं
hr: Obavijest na stranici
hu: Értesítés az oldalon
id: Catatan di Halaman
it: Nota nella pagina
ja: ページ内に通知
kn: ಪುಟದಲ್ಲಿ ಸೂಚನೆ
ko: 페이지에 알림 표시
ml: പേജിൽ അറിയിപ്പ്
mr: पानावर सूचना
ms: Notis dalam halaman
nb: Varsel på siden
nl_nl: Melding op pagina
or: ପୃଷ୍ଠାରେ ସୂଚନା
pa: ਪੰਨੇ 'ਤੇ ਸੂਚਨਾ
pl: Baner na stronie
pt_br: Aviso na página
pt_pt: Aviso na página
ro: Mesaj pe pagină
ru: Заметка на странице
sk: Oznam na stránke
sl: Obvestilo na strani
sv: Notis på sidan
ta: பக்கத்தில் அறிவிப்பு
te: పేజీలో సూచన
th: ข้อความแจ้งในหน้า
tr: Sayfada Not
uk: Сповіщення на сторінці
ur: صفحے پر اطلاع
vi: Ghi chú trên trang
zh_hans: 页面提示
zh_hant: 頁面提示

source: Nothing from the extension yet
ar_sa: لم تتواصل الإضافة بعد
bn: এক্সটেনশনের কাছ থেকে এখনও কিছু আসেনি
ca: Encara no hi ha notícies de l'extensió
cs: Rozšíření se zatím neozvalo
da: Intet fra udvidelsen endnu
de_de: Noch keine Verbindung zur Erweiterung
el: Καμία ειδοποίηση από την επέκταση ακόμη
es_es: Aún sin datos de la extensión
es_mx: Aún no hay noticias de la extensión
fi: Laajennuksesta ei ole vielä kuulunut mitään
fr_ca: Aucune nouvelle de l'extension
fr_fr: En attente de Safari
gu: એક્સ્ટેંશન તરફથી હજી કંઈ મળ્યું નથી
he: עדיין לא נשמע דבר מההרחבה
hi: एक्सटेंशन से अभी संपर्क नहीं
hr: Još nema glasa od proširenja
hu: A bővítmény még nem jelentkezett
id: Belum Ada Data dari Ekstensi
it: Nessun dato dall'estensione
ja: 拡張機能からの応答なし
kn: ಎಕ್ಸ್‌ಟೆನ್ಶನ್‌ನಿಂದ ಇನ್ನೂ ಏನೂ ಬಂದಿಲ್ಲ
ko: 확장 프로그램 정보 없음
ml: എക്സ്റ്റൻഷനിൽ നിന്ന് ഇതുവരെ ഒന്നും വന്നിട്ടില്ല
mr: एक्स्टेन्शनकडून अजून काही आले नाही
ms: Belum ada khabar daripada sambungan
nb: Ingenting fra utvidelsen ennå
nl_nl: Geen contact met extensie
or: ଏକ୍ସଟେନସନରୁ ଏପର୍ଯ୍ୟନ୍ତ କିଛି ଆସିନାହିଁ
pa: ਐਕਸਟੈਂਸ਼ਨ ਵੱਲੋਂ ਹਾਲੇ ਕੁਝ ਨਹੀਂ ਆਇਆ
pl: Brak połączenia z rozszerzeniem
pt_br: Sem dados da extensão
pt_pt: Ainda sem notícias da extensão
ro: Încă nu s-a auzit nimic de la extensie
ru: Нет данных от расширения
sk: Rozšírenie sa zatiaľ neozvalo
sl: Razširitev se še ni oglasila
sv: Inget från tillägget ännu
ta: நீட்டிப்பிடமிருந்து இன்னும் எதுவும் வரவில்லை
te: ఎక్స్‌టెన్షన్ నుండి ఇంకా ఏమీ రాలేదు
th: ยังไม่ได้รับข้อมูลจากส่วนขยาย
tr: Uzantıdan Henüz Veri Yok
uk: Від розширення ще нічого немає
ur: ایکسٹینشن کی طرف سے ابھی کچھ نہیں آیا
vi: Chưa kết nối được tiện ích
zh_hans: 尚未连接扩展
zh_hant: 尚未連上延伸功能

source: Off
ar_sa: إيقاف
bn: বন্ধ
ca: Desactivada
cs: Vypnuto
da: Fra
de_de: Aus
el: Ανενεργή
es_es: Desactivada
es_mx: Desactivada
fi: Pois
fr_ca: Désactivée
fr_fr: Désactivée
gu: બંધ
he: כבויה
hi: बंद
hr: Isključeno
hu: Ki
id: Nonaktif
it: Disattivata
ja: オフ
kn: ಆಫ್
ko: 꺼짐
ml: ഓഫ്
mr: बंद
ms: Mati
nb: Av
nl_nl: Uit
or: ବନ୍ଦ
pa: ਬੰਦ
pl: Wyłączone
pt_br: Desativado
pt_pt: Desativada
ro: Dezactivată
ru: Выключено
sk: Vypnuté
sl: Izklopljeno
sv: Av
ta: ஆஃப்
te: ఆఫ్
th: ปิด
tr: Kapalı
uk: Вимкнено
ur: آف
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: On
ar_sa: تشغيل
bn: চালু
ca: Activada
cs: Zapnuto
da: Til
de_de: Ein
el: Ενεργή
es_es: Activada
es_mx: Activada
fi: Päällä
fr_ca: Activée
fr_fr: Activée
gu: ચાલુ
he: פועלת
hi: चालू
hr: Uključeno
hu: Be
id: Aktif
it: Attiva
ja: オン
kn: ಆನ್
ko: 켜짐
ml: ഓൺ
mr: सुरू
ms: Hidup
nb: På
nl_nl: Aan
or: ଚାଲୁ
pa: ਚਾਲੂ
pl: Włączone
pt_br: Ativado
pt_pt: Ativada
ro: Activată
ru: Включено
sk: Zapnuté
sl: Vklopljeno
sv: På
ta: ஆன்
te: ఆన్
th: เปิด
tr: Açık
uk: Увімкнено
ur: آن
vi: Bật
zh_hans: 开启
zh_hant: 開啟

source: One site at a time
ar_sa: موقع في كل مرة
bn: একবারে একটি সাইট
ca: Lloc per lloc
cs: Web po webu
da: Ét websted ad gangen
de_de: Einzeln aktivieren
el: Ένας ιστότοπος τη φορά
es_es: Sitio por sitio
es_mx: Sitio por sitio
fi: Yksi sivusto kerrallaan
fr_ca: Un site à la fois
fr_fr: Site par site
gu: એક સમયે એક સાઇટ
he: אתר אחר אתר
hi: एक टैप, एक साइट
hr: Mjesto po mjesto
hu: Oldalanként
id: Aktif per Situs
it: Un sito alla volta
ja: サイトごとにオン
kn: ಒಂದು ಬಾರಿಗೆ ಒಂದು ಸೈಟ್
ko: 한 번에 한 사이트
ml: ഒരു സമയം ഒരു സൈറ്റ്
mr: एका वेळी एक साइट
ms: Satu laman pada satu masa
nb: Ett nettsted om gangen
nl_nl: Eén site tegelijk
or: ଥରକୁ ଗୋଟିଏ ସାଇଟ
pa: ਇੱਕ ਵਾਰ ਵਿੱਚ ਇੱਕ ਸਾਈਟ
pl: Jedna witryna naraz
pt_br: Site por site
pt_pt: Site a site
ro: Câte un site
ru: По одному сайту
sk: Web po webe
sl: Eno mesto naenkrat
sv: En webbplats i taget
ta: ஒரு நேரத்தில் ஒரு தளம்
te: ఒకేసారి ఒక సైట్
th: เปิดทีละไซต์
tr: Site Bazında Koruma
uk: Сайт за сайтом
ur: ایک وقت میں ایک سائٹ
vi: Bật từng trang
zh_hans: 逐站开启
zh_hant: 逐一開啟防護

source: Open Safari Extensions
ar_sa: فتح إعدادات الإضافات في Safari
bn: Safari এক্সটেনশন খুলুন
ca: Obre les extensions de Safari
cs: Otevřít rozšíření Safari
da: Åbn Safari-udvidelser
de_de: Safari-Erweiterungen öffnen
el: Άνοιγμα επεκτάσεων Safari
es_es: Abrir Extensiones de Safari
es_mx: Abrir extensiones de Safari
fi: Avaa Safarin laajennukset
fr_ca: Ouvrir les extensions Safari
fr_fr: Ouvrir les extensions Safari
gu: Safari એક્સ્ટેંશન ખોલો
he: פתיחת הרחבות Safari
hi: एक्सटेंशन सेटिंग्स खोलें
hr: Otvori proširenja za Safari
hu: Safari-bővítmények megnyitása
id: Buka Pengaturan Ekstensi
it: Apri le estensioni di Safari
ja: Safariの拡張機能を開く
kn: Safari ಎಕ್ಸ್‌ಟೆನ್ಶನ್‌ಗಳನ್ನು ತೆರೆಯಿರಿ
ko: 확장 프로그램 설정 열기
ml: Safari എക്സ്റ്റൻഷനുകൾ തുറക്കുക
mr: Safari एक्स्टेन्शन उघडा
ms: Buka sambungan Safari
nb: Åpne Safari-utvidelser
nl_nl: Open Safari-extensies
or: Safari ଏକ୍ସଟେନସନ ଖୋଲନ୍ତୁ
pa: Safari ਐਕਸਟੈਂਸ਼ਨਾਂ ਖੋਲ੍ਹੋ
pl: Otwórz ustawienia rozszerzeń
pt_br: Abrir extensões do Safari
pt_pt: Abrir extensões do Safari
ro: Deschide extensiile Safari
ru: Открыть настройки расширений
sk: Otvoriť rozšírenia Safari
sl: Odpri razširitve za Safari
sv: Öppna Safari-tillägg
ta: Safari நீட்டிப்புகளைத் திற
te: Safari ఎక్స్‌టెన్షన్‌లను తెరవండి
th: เปิดการตั้งค่าส่วนขยายของ Safari
tr: Safari Uzantı Ayarlarını Aç
uk: Відкрити розширення Safari
ur: Safari ایکسٹینشنز کھولیں
vi: Mở Cài đặt Tiện ích Safari
zh_hans: 打开 Safari 扩展设置
zh_hant: 開啟延伸功能設定

source: Open a page in Safari once and this fills in.
ar_sa: افتح أي صفحة في Safari مرة، وستظهر البيانات هنا.
bn: Safari-তে যেকোনো পাতা খুলুন, তালিকা নিজেই ভরে উঠবে।
ca: Obre qualsevol pàgina al Safari i la llista s'omplirà sola.
cs: Otevřete v Safari libovolnou stránku a seznam se vyplní sám.
da: Åbn en side i Safari, så udfyldes listen af sig selv.
de_de: Öffnen Sie einmal eine Seite in Safari.
el: Άνοιξε μια σελίδα στο Safari και η λίστα θα γεμίσει μόνη της.
es_es: Abre cualquier página en Safari y esto se completará.
es_mx: Abre cualquier página en Safari y la lista se llenará sola.
fi: Avaa mikä tahansa sivu Safarissa, niin lista täyttyy itsestään.
fr_ca: Ouvrez une page dans Safari et la liste se remplira d'elle-même.
fr_fr: Ouvrez une page dans Safari : la liste apparaîtra.
gu: Safari માં કોઈ પણ પાનું ખોલો, યાદી જાતે ભરાઈ જશે.
he: פתחו דף כלשהו ב-Safari והרשימה תתמלא מעצמה.
hi: Safari में कोई भी पेज खोलें, सूची अपने आप भर जाएगी।
hr: Otvorite bilo koju stranicu u Safariju i popis će se sam popuniti.
hu: Nyiss meg egy oldalt a Safariban, és a lista magától feltöltődik.
id: Buka satu halaman di Safari, layar ini akan terisi sendiri.
it: Apri una pagina in Safari e i dati appariranno.
ja: Safariで何かページを開くと、ここに表示されます。
kn: Safari ಯಲ್ಲಿ ಯಾವುದೇ ಪುಟ ತೆರೆಯಿರಿ, ಪಟ್ಟಿ ತಾನೇ ತುಂಬುತ್ತದೆ.
ko: Safari에서 아무 페이지나 한 번 열면 자동으로 채워집니다.
ml: Safari-യിൽ ഏതെങ്കിലും പേജ് തുറക്കൂ, പട്ടിക സ്വയം നിറയും.
mr: Safari मध्ये कोणतेही पान उघडा, यादी आपोआप भरेल.
ms: Buka mana-mana halaman dalam Safari dan senarai akan terisi sendiri.
nb: Åpne en side i Safari, så fylles listen ut av seg selv.
nl_nl: Open een pagina in Safari en dit vult zich vanzelf.
or: Safari ରେ ଯେକୌଣସି ପୃଷ୍ଠା ଖୋଲନ୍ତୁ, ତାଲିକା ନିଜେ ଭରିଯିବ।
pa: Safari ਵਿੱਚ ਕੋਈ ਵੀ ਪੰਨਾ ਖੋਲ੍ਹੋ, ਸੂਚੀ ਆਪੇ ਭਰ ਜਾਵੇਗੀ।
pl: Wystarczy otworzyć stronę w Safari, by się uzupełniła.
pt_br: Abra uma página no Safari e a lista aparece sozinha.
pt_pt: Abra uma página no Safari e a lista preenche-se sozinha.
ro: Deschide orice pagină în Safari și lista se completează singură.
ru: Откройте страницу в Safari, и список заполнится сам.
sk: Otvorte v Safari ľubovoľnú stránku a zoznam sa vyplní sám.
sl: Odprite poljubno stran v Safariju in seznam se bo sam izpolnil.
sv: Öppna valfri sida i Safari så fylls listan på av sig själv.
ta: Safari-யில் ஏதேனும் ஒரு பக்கத்தைத் திறவுங்கள்; பட்டியல் தானாக நிரம்பும்.
te: Safari లో ఏదైనా పేజీని తెరవండి, జాబితా దానంతట అదే నిండుతుంది.
th: เปิดหน้าเว็บใดก็ได้ใน Safari สักครั้ง แล้วหน้านี้จะมีข้อมูลเอง
tr: Safari'de bir sayfa açın, liste kendiliğinden dolar.
uk: Відкрийте будь-яку сторінку в Safari, і список заповниться сам.
ur: Safari میں کوئی بھی صفحہ کھولیں، فہرست خود بھر جائے گی۔
vi: Mở một trang bất kỳ trong Safari, danh sách sẽ tự hiện.
zh_hans: 在 Safari 里打开一个网页，这里就会显示内容。
zh_hant: 在 Safari 開啟任一網站，這裡就會顯示資料。
